Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/facta/other_files/627_1.pdf.tmx
Source language: nob
Languages: sme

source: Etter den siste merkingen ante man likevel uråd da de første døde kalvene ble funnet.
sme: Muhto dat ii mearkka™ ahte nisso-nolbmuin eai leat vuoigatvuoπat

source: Haugen.
sme: bohccuide.

source: Vaksine finnes ikke.
sme: Govva ii gula á™™ái.

source: men når den tid kommer. Men det er ikke usannsynlig at det blir et aksjeselskap.
sme: Illustrasjonsfoto: Berit Anne Sara Triumf

source: Utnytte reindriftskompetanse Det har vært snakk om å etablere et resssurssenter for reindriftsstjenester i mange år.
sme: – Lean jurdda™allan daid náittusearroá™™iid birra mat leat

source: Det vil være veldig viktig for oss å få dette oppdraget slik av vi vet at vi har noe i bunnen, sier Eira.
sme: beaggán boazodoalus maŋemus áiggiid, muitala boazodoallopolitihkkár Berit Marie Eira.

source: må undersøkes først.
sme: Čállán Agnar Berg

source: Eira er utdannet siviløkonom. Han har bakgrunn fra reindriften.
sme: Eira lea bajás™addan boazodoalus Guovdageainnus.

source: Han sitter i dag i distriktsstyret for 26 Lákkonjárga. Han har jobbet både for NRL og Reindriftsforvalningen.
sme: Son lea orohat 41:s Beaskkáππasis eret, ja lea náitalan orohat 35 A:ii Fávrrosordii.

source: Ressurssenteret skal gi arbeid til reineiere som har valgt å slutte i næringen.
sme: Son ovddasta Johttisámiid listtu Guovdageainnu suohkanstivrras.

source: Vi var ikke der for å observere skader av bjørkemåler, men på våre turer kunne vi se at skogen spesielt i nordre og vestre del av Kautokeino kommune var hardt rammet, sier forsker Eldar Gaare i Norsk institutt for naturforskning, NINA.
sme: Váddáset dilli Dán áiggis mas dál eallit dáidet eanet boazosápmela™ bárragottit earránit, go dan maid ovdal leat dahkan, dadjá Berit

source: 36 kuldegrader For den som kjører bil over vidda er det heller ikke vanskelig å få øye på bjørkeskog som er angrepet av bjørkemåler.
sme: Náittusearráneamit leat moalkás á™™it leat váddáseabbon go muπui servodagas.

source: Det som vil ta knekken på bjørkemåleren er kulde.
sme: – Boazodoallu lea eallinvuohki.

source: – I de årene det ikke er bjørkemå
sme: Náittusearráneami geaΩil

source: lerangrep, kan vi heller ikke finne spor av bjørkemåleren, sier Nilsen.
sme: soaitiba goappa™ beallela ∏∏at ™addat guoππit boazodoalu, ekonomiijja geaΩil.

source: – Det er ikke gjort noen studier på
sme: Dat lea vahát – erenoamáΩit mánáide.

source: Men her er det mange variabler som spiller inn så en kan ikke uten forskning si at det er ubetinget bra for reinen at bjørkeskogen dør, sier Gaare.
sme: Nissonolbmui guhte lea eret eará orohagas, soaitá leat váttis beassat máhccat ieΩas orohahkii.

source: I et reindriftsekteskap er det i defleste tilfeller mannen som er
sme: Ja jáhkán leat váttis á™™in jus bárragoddi mas nissonolmmo™ ii gula boazodollui, earráneaba, dadjá Eira.

source: tiden får meg til å stoppe opp og tenke, sier reindriftspolitiker Berit Marie Eira.
sme: NBR ’ nubbinjoπiheaddji, Ellinor Guttorm Utsi, ballá náittusearránemiid boazodoalus ™addat seamma dábálaΩΩan go muπui servodagas.

source: Hun kommer fra distrikt 41 Beaskádas og har «giftet seg innš i distrikt 35 A Fávrrosorda.
sme: Gulleva™vuohta lea deaŋala™

source: Det er en uheldig situasjon – ikke minst for ungene.
sme: – In áiggo goabbelii ge dadjat movt earránemiid bisseha.

source: Men jeg tror at dette med at kvinnen har en sterk tilknytning til reindriften kan være et viktig bidrag.
sme: Muhto jáhkán lea mávssola™ ahte nissonolbmos lea nanu gulleva™vuohta boazodollui.

source: Skal vi få det til må vi være villige til å legge til rette for at kvinnene kan være med i driften.
sme: Jus dan galgat olahit, de fertet lágidit dili nu ahte nissonolbmot besset leat fárus boazodoalu doaimmain.

source: Det kan for eksempel gjøres ved å kjøpe henne ut av den «fasteš jobben deler av året.
sme: Okta vejola™vuohta galgga™ii leat ahte «lonistaš su eret fásta barggus muhtun áiggiid jagis.

source: Samtidig må det legges til rette for at ungene kan få undervisning når de er sammen med familien på fjellet, sier Guttorm Utsi.
sme: Seammás galgá dili láh ∏it nu ahte mánát oΩΩot oahpahusa go leat bearra™a mielde boazobarggus, lohká Guttorm Utsi.

source: Professor dr. juris Kirsti Strøm Bull ved Universitetet i Oslo har i mange år arbeidet med reindriftssamers rettstilling.
sme: Oslo universitehta Professor dr. juris Kirsti Strøm Bull lea máŋga jagi bargan boazosápmela ∏∏aid riektedilála™vuoπain.

source: Strøm Bull er også seniorforsker ved Nordisk Samisk Institutt i Kautokeino.
sme: Strøm Bull lea maiddái seniordutki Davviriikkaid Sámi Instituhtas Guovdageainnus.

source: Strøm Bull sier at det er flere tilfeller i et ekteskap uten særeie der en ikke deler likt.
sme: Strøm Bull lohká ahte vaikko náittusbeallela ∏∏ain ii leat sierraopmodat, de sáhttá aŋkke leat nu ahte opmodat ii juhkkojuvvo beliin goabbáinai.

source: – Det en tar med seg inn i ekteskapet skal ikke deles.
sme: – Dat opmodat mii lea go náitala, ii galgga juhkkojuv

source: Arv og gaver som man mottar mens man er gift skal heller ikke deles, sier hun.
sme: vot. Árbi ja skeaŋkkat maid oaΩΩu náittusdilis, eai ge galgga juhkkojuvvot, ∏ilge son.

source: Rein som gave Både det man har med seg inn i ekteskapet, det man mottar som gave og arv kan være rein.
sme: Bohccot skeaŋkan Sihke dat maid oamasta go náitala, dat maid oaΩΩu skeaŋkan ja dat maid árbe, sáhttet leat bohccot.

source: Men hva om ektemannen gir kona rein i gave ?
sme: Muhto movt de lea jus isit addá eamidii bohccuid skeaŋkan ?

source: – Gaver fra den ene ektefellen til den andre skal deles
sme: – Skeaŋkkaid maid nubbi náittusbeallela™ addá nubbái,

source: mellom ektefellene, sier hun Strøm Bull sier videre at når det gjelder reinmerker så skal den reinen som er merket over på barna holdes utenfor et skilsmisseoppgjør.
sme: galgaba beallela ∏∏aguovttos juohkit, dadjá son. Mearkkaid dáfus ∏ilge Strøm Bull ahte dat bohccot mat leat merkejuvvon mánáide, eai galgga seaguhuvvot earrosoahpamu™aide.

source: Dette er rein som tilhører barna.
sme: Dat bohccot gullet mánáide.

source: Mellom ektefellene betyr det ikke noe om reinen står på konas reinmerke eller på mannens.
sme: Náittusbeallela ∏∏a guktui ii leat mearkka™upmi goappá mearkkas bohccot leat.

source: Reinen skal uansett deles likt.
sme: Dat galget aŋkke juhkkojuvvot beliin goabbáinai.

source: For at kona skal kunne holde reinen som mannen har merket over på henne unna et skilsmisseoppgjør, så må det opprettes særeie.
sme: Eamit ferte ásahit sierraopmodaga jus háliida doalahit ieΩas bohccuid maid isit lea sutnje merkon, earrosoahpamu™a olggobealde.

source: Det samme må det gjøres hvis «andre gaverš fra en av ektefellene under ekteskapet skal holdes unna skilsmisseoppgjøret.
sme: Dan seamma ferte dahkat jus «eará skeaŋkkatš maid náittusbeallela™ lea náittusdilis addán, eai galgga seaguhuvvot earrosoahpamu™™ii.

source: Skilsmisse er et relativt nytt fenomen i reindriftsfamilier.
sme: Earráneamit eai leat dássoΩii leama™ nu dábála ∏∏at boazodoallobearra™iin.

source: – Ja og da er ikke ILO-konvensjonen relevant siden den
sme: – Nu lea, ja náittusearránemiide ii leat ILO-konven

source: bygger på gammel praksis og sedvanerett.
sme: ™uvdna á™™áigulleva™ go dan vuoππun lea boares geavat ja vieruiduvvan vuoigatvuohta.

source: Derfor er det norsk lov som må anvendes, sier Strøm Bull.
sme: Danne ferte norgga lága atnit á™™evuoππun, ∏ilge Strøm Bull.

source: Berit Marie Eira mener at skilsmisser i reindriften er mer komplisert enn skilsmisser ellers i samfunnet.
sme: mer komplisert enn skilsmisser ellers i samfunnet.

source: Advokat Trond Biti i Karasjok sier at det er lite rettspraksis på skilsmisser i reindriften.
sme: Advokáhtta Trond Biti Kárá™jogas oaivvilda náittusearránemiid boazodoalus leat váttis á™™in.

source: Biti sier videre at det ikke er vanlig med særeie blant reindriftssamene.
sme: – Jurdda™etnot ahte isidis leat 500 bohcco go náitala.

source: tilfellet at en del av din flokk blandes sammen med naboflokken.
sme: Ealu árvu lea sullii beannot miljovnna kruvnno.

source: Slike ting spiller også inn ved skilsmisser, sier Biti.
sme: Eamidis eai leat bohccot dalle go náitaleaba.

source: Biti har hatt saker i reindriften der både samboere og gifte har gått fra hverandre.
sme: Go leaba vihtta jagi leama™ náitosis, de earráneaba.

source: som ryker i reindriften. Selv om en får rettspraksis på dette så vil det ikke gi så mye veileding fordi sakene er så forskjellige, sier Biti.
sme: Sudnos lea oktasa™ opmodat, ja prinsihpala ∏∏at galgga™ii dalle ealu árvu juhkkojuvvot beliin goabbáinai go earráneaba, muhto guhte boazoeaiggádiid suitá lonistit nuppi oasi 750 000 kruvdnui, lohká Biti.

source: Det er ingen andre aviser eller tidsskrifter som når så mange i reindriften som Reindriftsnytt. FormatSortSort+1Sort+24 farger 1/1 side3.6004.2004.8005.400 1/2 side2.2002.8003.4004.000 1/3 side1.9002.5003.1003.700 1/4 side1.4002.0002.6003.200
sme: Jus dievdoolmmo™ lei vuovdit ealu ja bidjat ruπa kontui beaivvi ovdal go náitaleigga, de liv ∏∏ii sus leama™ riekti oaΩΩut olles supmi alcces go earráneaba.

source: Reingjerdenes tid kan om noen år være historie.
sme: Eallu ii leat de go ruhta, dan árvu rievddada.

source: Global posisjonssystem, GPS, koblet med datateknologi kan holde reinen i «virtuelle gjerderš.
sme: Bohccot lassánit, njuvvojuvvojit, ja dollui ™addá bidjat bargonávccaid.

source: «Virtulle gjerderš er ikke fysiske gjerder med flettverk og gjerdestolper, men «linjerš med koordinater på en dataskjerm. Ideelt sett så skal reinen holde seg innenfor «linjeneš.
sme: Biti ∏ilge maid ahte go dat vihtta jagi leat gollan, de lea dievdoolmmo™ bidjan olu resurssaid dan 500 bohccui.

source: seg «gjerdetš får de beskjed om at de ikke skal krysse «gjerdetš.
sme: Danne ii leat ollenge diehttelas ahte árvu galgá juhkkojuvvot guovtte sadjái.

source: Ideen er at det skal få henne til å dreie vekk fra gjerdet. Hvis hun ikke reagerer på lyden, vil hun få et strømstøt.
sme: Biti ∏ilge ahte ferte maid guorahallat makkár ekonomala™ vejola™vuoπat sus leat guhte «duvdiluvvoš eret.

source: tuelle gjerdeneš fungerer for rein. Men det er verdt å finne ut om det virker, sier Ole Kristian Severinsen i Alta Utviklingsselskap, Alut.
sme: Eanas dilála™vuoπain lea doallu isida namas, ja go bárragoddi earrána de ™addá nissonolmmo™ guoππit boazodoalu.

source: – Hvis dette virker på rein vil en
sme: – Man olu son oaΩΩu go earráneaba, lea dan duohken

source: Småskalaforsøk først Det er Alut som har prosjektledelsen på prosjektet som har fått navnet «Virtuelle gjerder i reindriftenš.
sme: lea go son leama™ ruovttueamidin maŋemus áiggiid náittusdilis, vai lea go sus fásta bargu buriin dietnasiin.

source: Reindriftsforvaltningen og Reindriftsskolen.
sme: Jus lea barggus leama™, de dáidá birget buorebut ekonomala ∏∏at, ja dalle ii oa ∏∏o nu stuora oasi go de jus liv ∏∏ii leama™ ruovttueamidin.

source: Gruppen skal se på hvordan småskalaforsøket med rein kan gjennomføres.
sme: Advokat Trond Biti i Karsjok sier at skilsmisser i reindriften ikke er enkelt.

source: Det vil si at en gjør forsøk med flere dyr. Hvis ikke reinen reagerer på stimuli er det ikke noen grunn til å gå videre, sier Severinsen.
sme: Berit Marie Eira oaivvilda ahte náittusearráneamit boazodoalus leat váddáseappot go earráneamit bárragottiid gaskkamuπui servodagas.

source: – Vi bruker alt for mye penger på å arrangere landsmøtene, sier NRL-lederen.Foto: Agnar Berg
sme: Govva / Foto: Agnar Berg

source: Leder i NRL., Aslak J. Eira, ønsker enten å redusere antall delegater til NRLs landsmøter, eller å holde landsmøter hvert annet år.
sme: Advokáhtta Trond Biti lohká boazodoalus leat unnán riekte-geavat náittusearroá™™iin.

source: – Vi er en liten organsasjon og en
sme: – Ja vaikko vel liv ∏∏ii ge riektegea

source: Det er et betydelig potensial for å redusere kostnadene om vi enten kutter ned på antall landsmøter eller om vi kutter ned på antall delegater, sier Eira.
sme: vat dakkár á™™iin, de ii leat das nu olu ávki go á™™it leat nuie™guπetlágánat, dadjá son.

source: med ett delegat for hver 10. medlem.
sme: forskjellige, sier han.

source: I fjor stilte Kautokeino med 30 delegater. I Bodø i juni var det noen færre.
sme: Govva / Foto: Agnar Berg Biti rávve ásahit sierraopmodaga jus nuppi náittusbeallela ∏∏as leat bohccot go náitala, ja nuppis eai leat.

source: – Skal vi holde fast ved våre regler
sme: – Jus sierraopmodaga ásaheapmi orru leamen badjel

source: Det betyr 60 delegater fra Kautokeino, sier Eira.
sme: mearála™ nuppi guovdu, de lea vejola™ rievdadit soahpamu™a.

source: gjerder er noe reindriften kan bruke så kunne en for eksempel tenke seg at det kunne tas i bruk i forbindelse med å holde reinen unna tettbygde områder.
sme: Go lea sierraopmodat, de sáhttá lonistit beallela ∏∏a oasi mánáid dihte, muitala kárá™johtadvokáhtta.

source: Det å flytte et vanlig gjerde er både dyrt og arbeidskrevende.
sme: Biti ii loga boazosápmela ∏∏aid dábála ∏∏at ásahit sierraopmodaga.

source: En av utfordringene i USA har vært å finne lederkua, eller lederkyrne.
sme: GuovddáΩis ovttasássiid dáfus lea goabbá bohccuid oamasta.

source: – Samme ideen er også gjeldende
sme: – Leat guokte á™™i mat earuhit «boazodoallonáittusdi

source: Vi må finne dyrene som trekker med seg de andre.
sme: liidš eará náittusdiliin.

source: Den nye reindriftsloven En tung sak som opptar NRL er den nye reindriftsloven.
sme: VuosttaΩettiin ∏ájeha statistihkka ahte boazosápmela ∏∏at hárve earránit.

source: Eira sier at det blir en milepæle for reindriften når loven kommer på plass. Han håper at det ikke blir noen forsinkelser slik at Landbruks- og matministeren får lagt fram loven for Stortinget i løpet av høstsesjonen.
sme: Dasto dáhttuba goappa™agat mánáide buori, ja goappa™agat ipmirdeaba ahte jus isida ovdii «billistaš nu ahte son ™addá heaittihit doalus, de vahágahttojuvvojit mánát go boazodoalu ekonomala™ vuoππu jávká.

source: følte de seg overkjørt – at Reindriftsforvaltningen gikk litt feil frem. Men slik jeg ser det er dette noe alle vinner på, sier Eira.
sme: Riektegeavat Biti muitala maiddái ahte maŋŋel náittusearu sáhttet leat garra sosiála gáibádusat bisuhit ráfála™vuoπa.

source: – Hvis ikke nasjonen Norge gjør for norsk reindrift i dette området.
sme: – Boazodoalus leat ustibat mávssola ∏∏at.

source: om bruken av beite, ikke rettighetene til beitene, sier han.
sme: Go leat buorit

source: Jeg tror at når vi får avgrenset siidaene, slik at hver siida vet hva den har å forholde seg til av beiteressurser, vil det ikke være noe behov for noe fastsatt øvre reintall.
sme: oktavuoπat ovdamearkka dihte jus ribahat bohccuidat mastat nuppiid ellui, de soaittát beassat vieΩΩat ruovttoluotta juohke bohcco.

source: For hvis du sparer beitene så sparer du dem til deg selv og da vil det ikke lønne seg med for stort beitepress og vi får en bærekraftig reindrift, sier Eira.
sme: Jus lea leama™ soabameahttunvuohta, de ii soaitte oktage du bohccuin ™at ilbmat.

source: Å flytte rein og folk Det er vel kjent at det er i Vest-Finnmark at presset på beitet er størst.
sme: Dakkár dilála™vuoπat váikkuhit maiddái náittusearránemiid oktavuoπas, dadjá Biti.

source: Eira mener at en med fordel kunne flytte rein fra Finnmark til for eksempel Nordland.
sme: Biti lea bargan á™™iiguin main sihke ovttasássit ja náittusbeallela ∏∏at leat earránan.

source: – Etter min mening er en slik løs
sme: – Boazodoalus lea unnán riektegeavat náittusearráne

source: I Finnmark blir det færre rein og reineiere.
sme: miid ja ovttasássiearránemiid dáfus.

source: Det vil være lettere å stå imot press utenfra i for eksempel arealsaker om det er aktiv drift. Når det er flere som driver med rein vil det også være lettere å stå imot presset fra rovvilt.
sme: Ja vaikko vel liv ∏∏ii ge riektegeavat dakkár á™™iin, de ii leat das nu olu ávki go á™™it leat nu ie™guπetlágánat, dadjá Biti.

source: En står også sterkere i forhold til svenske reindriftssamer hvis det er stor aktivitet på norsk side, sier Eira.
sme: Biti sier at hans råd er å opprette særeie når den ene parten har med seg rein inn i ekteskapet og den andre ikke har det.

source: ikke tanken på å få flere kolleger fra Finnmark da dette var aktuelt i fjor.
sme: Reindriftsnytt • Boazodoallo-oππasat

source: Sametinget er en nasjonal, folkevalgt forsamling for samene i Norge.
sme: Sámediggi lea našuvnnalaš, Norgga sápmela ∏∏aid álbmotválljen orgána.

source: 39 representanter velges hvert fjerde år fra 13 valgdistrikt som dekker hele Norge.
sme: 39 áirasa válljejuvvojit juohke njealját jagi 13 válgabiires, mat leat miehtá Norgga.

source: Driftstilskudd til næringskombinasjoner i samiske bosettingsområder
sme: Doaibmadoarjja lotnolasealáhusaide sámi ássanguovlluin

source: Driftstilskuddet kan søkes av jordbrukere, fiskere, reindriftsutøvere, utøvere av duodji eller utmarksnæring som kombinerer to av disse næringene.
sme: Eanandoallit, guolásteaddjit, boazosápmela ∏∏at, duojárat dahje meahcásteaddjit geat lotnolagaid barget guovtti dáin ealáhusain, sáhttet ohcat doaibmadoarjaga.

source: Driftstilskuddet kan søkes av målgruppen for Samisk utviklingsfond.
sme: Doaibmadoarjaga sáhttet ohcat sii guπet gullet Sámi ovddidanfoandda ulbmiljovkui.

source: For å oppnå driftstilskudd, må søkerne oppfylle visse vilkår.
sme: Ohcci ferte deavdit vissis eavttuid jos galgá sáhttit oaΩΩut doaibmadoarjaga.

source: Søknaden skal vedlegges utskrift av endelig ligning, attestert kopi av selvangivelse – og næringsoppgave for 2004.
sme: Ohcama mielde galget ∏uovvut loahpala™ livnnet, duoπa™tuvvon kopiijat 2004 Ie™dieπáhusas ja 2004 Ealáhusdieπáhusas.

source: Søknadsfrist: 15.10.2005
sme: Ohcanáigemearri: 15.10.2005.

source: Søknaden sendes til Sametinget, VEB.
sme: Ohcan sáddejuvvo Sámediggái, VEB.

source: , 9730 Karasjok.
sme: , 9730 Kárá™johka.

source: Nærmere opplysninger fås ved henvendelse til Sametingets rettighets- næringsog miljøavdeling.
sme: Eambbo dieπuid oaΩΩu Sámedikki vuoigatvuoπa-, ealáhus- ja birasossodagas.

source: Ollu muohta TrollheimenisOllu muohta Trollheimenis Årets samling av rein til kalvemerking i Trollheimen ble en vandring gjennom et snørikt landskap.
sme: 9730 Kárá™johka Telefovdna 78 47 40 00 – Fáksa 78 47 40 90 samediggi@samediggi.no www.samediggi.no Trollheimenis leat dán geasi ∏ohkken miessemearkumiidda muohtamáilmmis.

source: De fem driftsenhetene er en utpost i den samiske reindriften, og reineiere har måtte kjempe for beiteretten.
sme: Orohaga vihtta doalu leat áibbas sierrasajis sámi boazodoalloguovllus, ja boazoeaiggátdat leat ™addan riidalit guoπohanrivttiideaset ovddas.

source: De færreste reinbeitedistrikt kan likevel skilte med en drift som gir like gode kjøttvekter.
sme: Muhto eai galli orohagas leat bohccuin ná buorit njuovvandeattut.

source: Inne i fjellheimen møter Reindriftsnytt Gustav Kant, Elias Kant og Ristin Kant på vei ut fra hjertet av Trollheimen og til merkegjerdet ved Skrikhø vest for Nerskogen.
sme: Boazodoallaoππasat lea deaivvadan Gustav Kantain, Elias Kantain ja Ristin Kantain go leat ráhkkaneame misiid mearkut Skrikhøas Nerskogena oarjjabealde.

source: – Det er lenge siden det har
sme: – Bohccui lea álkit divregivssis

source: vært så mye snø i fjellet.
sme: leama™ guhkes áigái.

source: Vi må vel helt tilbake til under krigen da det var enkelte tilsvarende snørike sommere, forteller Gustav Kant som er en av de fem driftsenhetsinnehaverne.
sme: In jáhke soaπi rájes leama™ ná olu muohttaga geasset, muitala Gustav Kant guhte lea okta orohaga viπa doalus.

source: Flokken flytter seg stadig østover.
sme: Eallu lea viggagoahtán nuorttas.

source: I år også etter isen på de høytliggende vannene.
sme: Dán geasi eai leat duottarjávrritge oahcin go leat ain jiekŋan.

source: Kant kan ikke huske at det har vært mulig å passere der med så mye rein så sent på året.
sme: Kant muittu mielde ii leat jiekŋa

source: sekt.
sme: bálgat.

source: Beite er heller ikke noe problem, påpeker sønnen til Gustav, Elias Kant.
sme: Guohtumii lea maid buorre, muitala Gustava bárdni, Elias Kant.

source: – I takt med at snøen smelter kommer det hele tiden frem nye friske beiteplanter, fortsetter han.
sme: Go rahttá ™addá badjeliidda, de ™addada maiddái ealáda ja varas ™attuid badjelebbui.

source: Dommen De fem driftsenhetene har et øvre reintall i vårflokk på 1.600 dyr.
sme: Duopmu Dán viπa doalus lea mearriduvvon alimus boazolohku 1.600 bohcco giππaealus.

source: Fastsettelsen av reintallet fulgte i prosessene etter Høyesterettsdommen fra oktober 1981 angående beiterett i Trollheimen.
sme: Boazolohku mearriduvvui golggotmánu 1981 Alimusriekteduomu proseassaid vuoπul main Trollheimena guohtunvuoigatvuoπat ledje guovddáΩis.

source: I en mannsalder hadde det vært sterke konflikter med et stort antall grunneierne i kommunene.
sme: Leat guhká leama™ garra riiddut suohkaniid eananeaiggádiid ja boazodoalu gaskka.

source: Spesielt grunneiere i Oppdal og Sunndal, samt enkeltstående grunneiere i Surnadalen ville ha den samiske reindriften vekk.
sme: Boazodoalu leat vuostálastán erenoamáΩit Oppdala ja Sunndala eananeaiggádat, ja maiddái soames eananeaiggádat Surnadalas.

source: Reindriften tapte saken i Høyesterett om å retten til beitene. Høyesterett la til grunn at tamrein
sme: Boazodoallu vuoittáhalai Alimusrievttis guohtunvuoigatvuoπaid hárrái.

source: driften bare hadde vart i ca 100 år og dermed ikke tilfredstilte kravene til alders tids bruk.
sme: Alimusriekti oaivvildii ahte guovllus ii lean leama™ boazodoallu go 100 jagi, ja ahte dat ii dohkken dolo™ áiggi rájes geavaheapmin.

source: I årene rett etter dommen fulgte en uholdbar tid, minnes leder i distriktet Martin Kant.
sme: Maŋŋel dan duomu lei mis lossa dilli, muitá orohatovdaolmmo™ Martin Kant.

source: Men allerede tre år etter høyesterettsdommen vedtok Stortinget Trollheimenloven (1984) og reindriften fikk på plass beiteleieavtaler med grunneiere som enten fulgte loven frivillig eller hadde støttet reindriften.
sme: Muhto golbma jagi maŋŋel Alimusriekteduomu, dohkkehii Stuoradiggi Trollheimenlága (1984), ja boazodoallu dagai dalle guohtuneana-láigosoahpamu™aid daiguin eananeaiggádiiguin geat ∏uvvo lága eaktodáhtola ∏∏at, dahje geat muπui dorjo boazodoalu.

source: Disse avtalene dekket inn ca. 50 prosent av beitearealet i henhold til driftsplanen.
sme: Dát guohtunsoahpamu™at gok ∏e sullii 50 proseantta doaibmaplána guohtunareálas.

source: Den andre halvdelen av beitelandet sikret Staten gjennom en ekspropriasjon av beiterett.
sme: Nuppi oasi guohtuneatnamiin bággolonistii Stáhta guoπohanrievtti olis.

source: Fra 1986/87 hadde man dermed endelig på plass en noenlunde normal driftssituasjon.
sme: 1986/87 rájes ™attai dalle muhtun muddui dohkála™ doaibmadilli.

source: – Vi driver i dag ut fra en kon
sme: – Min boazodoallu doaimma

source: sesjon som varer frem til 2047.
sme: huvvo dál konse™uvnna vuoπul mii bistá 2047 rádjái.

source: Underliggende denne har vi beiteavtaler.
sme: Konse™uvnnas leat guohtunsoahpamu™at.

source: Om disse hersker det noe usikkerhet siden beiteavtalen for områdene der det ble ekspropriert beiterett bare er forlenget til 2010.
sme: Dat soahpamu™at leat veahá eahpesihkkarat danne go soahpamu™at dain guovlluin mat bággolonistuvvojedje boazodollui, gustojit

source: Støttespiller.
sme: Buorre veahkki.

source: De to siste årene er det Midt-Norsk Helikopter som har hatt oppdraget med flygingen i Trollheimen.
sme: Maŋemus guokte jagi lea Midt-Norsk Helikopter girdán Trollheimenis.

source: Pilot, OddArne Lyng, sier at det er en relativt grei oppgave, selv om terrenget er svært alpint. Govva / Foto: Per Torbjørn Jystad
sme: Girdi, Odd Arne Lyng ii loga danváttisin vaikko leatge olu sihke alla gáissát ja vuollugis eananoasit.
